/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : obvestilo o povezavi";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "Namestitev %1$@ (%2$@)";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ ima %2$u novih sporočil.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ ima 1 novo sporočilo.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ je na vašem krajevnem seznamu stikov, ne pa tudi na strežniku. Želite dodati ta stik na svoj seznam?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; dvokliknite za registracijo.";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Velja ob naslednjem zagonu Adiuma)";

/* No comment provided by engineer. */
"(unknown)" = "(neznano)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nov račun>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ukaz ad-hoc; dvokliknite za izvedbo";

/* No comment provided by engineer. */
"Add" = "Dodaj";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : opozorilo";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium ne najde nobenih podatkov v profilu uporabnika. To morda ni registrirano ime.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Opozorilo Adiuma: %@";

/* Button title to allow an action */
"Allow" = "Dovoli";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Želite dovoliti strani MSN Mobile?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Dovoli/prepovej strani Mobile";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Za uporabnika %@ sem vedno nepovezan";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "Pri pošiljanju datoteke je prišlo do napake.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Za uporabnika %@ želim biti nepovezan";

/* No comment provided by engineer. */
"Appear Online to %@" = "Za uporabnika %@ želim biti povezan";

/* No comment provided by engineer. */
"Authenticating" = "Overjanje";

/* Connection step */
"Balancer handshake" = "Uravnalno rokovanje";

/* No comment provided by engineer. */
"Blocked" = "Blokirani";

/* No comment provided by engineer. */
"Cancel" = "Prekliči";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Prekliči obvestilo o prisotnosti za %@";

/* Category table column header for the service discovery browser */
"Category" = "Kategorija";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Spremeni trenutno registriran e-poštni naslov";

/* Menu item title for changing the password of an account */
"Change Password" = "Spremeni geslo";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Konferenčna storitev; dvokliknite za pridružitev";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Prilagodi posredovanje IM";

/* Button title to connect; this is a verb */
"Connect" = "Poveži";

/* No comment provided by engineer. */
"Connect using TCP" = "Poveži prek TCP";

/* Connection step */
"Connected" = "Povezani";

/* No comment provided by engineer. */
"Connecting" = "Povezovanje";

/* No comment provided by engineer. */
"Connection error." = "Napaka povezave.";

/* No comment provided by engineer. */
"Connection established" = "Povezava vzpostavljena";

/* No comment provided by engineer. */
"Connection:" = "Povezava:";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Napaka sinhronizacije seznama za račun %@";

/* No comment provided by engineer. */
"Continue" = "Nadaljuj";

/* No comment provided by engineer. */
"Delete" = "Izbriši";

/* No comment provided by engineer. */
"Delete & Unregister" = "Izbriši in odregistriraj";

/* No comment provided by engineer. */
"Delete Account" = "Izbriši račun";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Želite izbrisati račun %@? Lahko tudi odjavite račun s strežnika, če je to mogoče.";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Neposredni IM povezan";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Neposredni IM ni več povezan";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Imeniška storitev; dvokliknite za iskanje";

/* Button title to prevent an action */
"Disallow" = "Prepovej";

/* No comment provided by engineer. */
"Discovery Browser" = "Opazovalni brskalnik";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Prikaži trenutno registriran e-poštni naslov";

/* No comment provided by engineer. */
"Display custom emoticons" = "Prikaži smejčke po meri";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Zaslonska imena (domača imena)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Želite stikom s seznama prijateljev dovoliti ali prepovedati pošiljanje mobilnih strani MSN na vaš mobilnik ali drugo mobilno napravo?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Za uporabnika %@ ne želim vedno biti nepovezan(a)";

/* Used as a label for a username specified by email address */
"Email" = "E-pošta";

/* Connection step */
"Exchanging key hash" = "Izmenjavanje nadzorne vsote ključa";

/* No comment provided by engineer. */
"Export Sametime List..." = "Izvozi seznam Sametime ...";

/* No comment provided by engineer. */
"Fetching..." = "Pridobivanje ...";

/* No comment provided by engineer. */
"File Send Error" = "Napaka pošiljanja datoteke";

/* No comment provided by engineer. */
"Finalizing connection" = "Zaključevanje povezave";

/* No comment provided by engineer. */
"Forcing Login" = "Vsiljevanje prijave";

/* Generic fields request window title */
"Form" = "Obrazec";

/* No comment provided by engineer. */
"From: " = "Od:";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Dobi podatke AIM za %@";

/* No comment provided by engineer. */
"Getting Cookie" = "Pridobivanje piškotka";

/* No comment provided by engineer. */
"GG Number" = "Številka GG";

/* No comment provided by engineer. */
"GTalk ID" = "ID za GTalk";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Rokovanje potrjeno; pošiljanje prijave";

/* No comment provided by engineer. */
"Handshaking" = "Rokovanje";

/* No comment provided by engineer. */
"ICQ Number" = "Številka ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Uporabi seznam Sametime ...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Nepravilno uporabniško ime ali geslo";

/* No comment provided by engineer. */
"Info" = "Podatki";

/* No comment provided by engineer. */
"Initializing Stream" = "Inicializacija toka";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Odpri konferenco z %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Začni neposredni klepet z %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Začni večuporabniški klepet z %@";

/* No comment provided by engineer. */
"Invite" = "Povabi";

/* No comment provided by engineer. */
"Jabber ID" = "ID za Jabber";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Pridruži se";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Pridruži se klepetu uporabnika %@";

/* No comment provided by engineer. */
"Launch %@" = "Zaženi %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "ID za LiveJournal";

/* Connection step */
"Logging in" = "Prijavljanje";

/* No comment provided by engineer. */
"Login Acknowledged" = "Prijava potrjena";

/* No comment provided by engineer. */
"Login Redirected" = "Prijava preusmerjena";

/* No comment provided by engineer. */
"Looking up server" = "Iskanje strežnika";

/* No comment provided by engineer. */
"Member Name" = "Člansko ime";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Spremeni podatke o meni";

/* user mood tooltip title */
"Mood" = "Vzdušje";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "Potni list MSN";

/* Label for the username for a MySpace contact */
"MySpace ID" = "ID za MySpace";

/* Name table column header for the service discovery browser */
"Name" = "Ime";

/* No comment provided by engineer. */
"New Mail" = "Nova pošta";

/* No comment provided by engineer. */
"No reason was given." = "Podan ni noben razlog.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Za %1$@ računa %2$@ ni bil nastavljen noben strežnik. Spodaj ga vnesite za povezovanje";

/* No comment provided by engineer. */
"No Server Specified" = "Strežnik ni podan";

/* No comment provided by engineer. */
"Node:" = "Vozlišče:";

/* No comment provided by engineer. */
"OK" = "V redu";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Odpri pošto v brskalniku";

/* Name for the orphans group */
"Orphans" = "Sirote";

/* No comment provided by engineer. */
"Parse Error." = "Napaka razčlenjevanja.";

/* No comment provided by engineer. */
"Password sent" = "Geslo poslano";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Nastavitve prisotnosti za %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Ponovno zahtevaj overitev s strani %@";

/* No comment provided by engineer. */
"Reading challenge" = "Branje izziva";

/* Connection step */
"Reading data" = "Branje podatkov";

/* Connection step */
"Reading server key" = "Branje strežniškega ključa";

/* No comment provided by engineer. */
"Really remove gateway?" = "Resnično želite odstraniti prehod?";

/* No comment provided by engineer. */
"Received authorization" = "Prejeta overitev";

/* alert default button */
"Remove" = "Odstrani";

/* gateway menu item */
"Remove gateway" = "Odstrani prehod";

/* No comment provided by engineer. */
"Requesting to send password" = "Zahtevanje pošiljanja gesla";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Pridobivanje seznama prijateljev";

/* Roster - the Jabber default group */
"Roster" = "Seznam";

/* No comment provided by engineer. */
"Screen Name" = "Pojavno ime";

/* No comment provided by engineer. */
"Screen name sent" = "Pojavno ime poslano";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Najdi stik po e-naslovu";

/* No comment provided by engineer. */
"Search for Users" = "Poišči uporabnika";

/* No comment provided by engineer. */
"Search Results" = "Rezultati iskanja";

/* No comment provided by engineer. */
"Send" = "Pošlji";

/* No comment provided by engineer. */
"Send Message" = "Pošlji sporočilo";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Pošlji na mobilnik %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Pošiljanje piškotka";

/* No comment provided by engineer. */
"Sending Handshake" = "Pošiljanje rokovanja";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Opazovalni brskalnik storitev";

/* No comment provided by engineer. */
"Service:" = "Storitev:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Nastavi domačo tel. številko";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Nastavi mobilno tel. številko";

/* No comment provided by engineer. */
"Set Mood" = "Nastavi vzdušje";

/* No comment provided by engineer. */
"Set Nickname" = "Nastavi vzdevek";

/* No comment provided by engineer. */
"Set Privacy Options" = "Nastavi varnostne možnosti";

/* No comment provided by engineer. */
"Set User Info" = "Nastavi uporabniške podatke";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Nastavi službeno tel. številko";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Nastavite svoje ime za znance.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Nastavite svojo domačo telefonsko številko.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Nastavite svojo mobilno telefonsko številko.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Nastavite svojo službeno telefonsko številko.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Pokaži stike, ki čakajo na overitev";

/* No comment provided by engineer. */
"Show display names as status messages" = "Pokaži zaslonska imena kot sporočila stanja";

/* No comment provided by engineer. */
"Show Server Certificate" = "Pokaži digitalno potrdilo strežnika";

/* No comment provided by engineer. */
"Starting authentication" = "Pooblaščanje se je začelo";

/* No comment provided by engineer. */
"Starting Services" = "Zaganjanje storitev";

/* No comment provided by engineer. */
"Subject: " = "Zadeva:";

/* No comment provided by engineer. */
"Syncing with server" = "Sinhronizacija s strežnikom";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Začasno me skrij pred %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Digitalno potrdilo na strežniku %@ ni vredno zaupanja, kar pomeni, da identitete strežnika ni mogoče samodejno preveriti. Želite nadaljevati s povezovanjem?\n\nZa več informacij kliknite \"Pokaži potrdilo\".";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Vneseno ime ni registrirano. Preverite, če ste ga pravilno črkovali.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Drug uporabnik je na vašem seznamu zavrnitev.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Drug uporabnik trenutno ni na voljo.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Zaslonsko ime, ki ste ga vnesli, ni registrirano. Preverite, da ste ga pravilno črkovali. Če gre za novo ime, se morate pred njegovo uporabo registrirati na naslovu www.aim.com.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Upravitelj gostiteljev Zephyr je javil napako #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "To je ime, pod katerim vas bodo videli drugi prijatelji MSN.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "To vozlišče ne ponuja nobenih storitev, ki bi jih program lahko uporabil.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "To vozlišče ponuja ukaze ad-hoc. Odprite kontekstni meni, če jih želite uporabiti.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "S to operacijo bi odstranili prehod %@ in vse stike s svojega seznama, ki prehodu pripadajo. Tega ni mogoče povrniti.";

/* No comment provided by engineer. */
"Transferring" = "Prenašanje";

/* user tune tooltip title */
"Tune" = "Skladba";

/* No comment provided by engineer. */
"Un-hide From %@" = "Razkrij se pred %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Strežniškega seznama %@ ni mogoče razčleniti. Poskusite znova kasneje.";

/* No comment provided by engineer. */
"United States" = "Slovenija";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Odjavi %@";

/* Sample name and server for new livejournal accounts */
"username" = "uporabniškoime";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "uporabniškoime@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "uporabnik@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Pokaži spletno kamero (%@)";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Čakanje na potrditev rokovanja";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Čakanje na potrditev prijave";

/* No comment provided by engineer. */
"Waiting for Response" = "Čakanje na odgovor";

/* No comment provided by engineer. */
"Warning level is too high." = "Raven opozarjanja je previsoka.";

/* No comment provided by engineer. */
"XML Console" = "Konzola XML";

/* No comment provided by engineer. */
"Yahoo! ID" = "ID za Yahoo!";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Sporočila pošiljate prehitro; počakajte trenutek in poskusite znova.";

/* No comment provided by engineer. */
"You have %u new messages." = "Imate %u novih sporočil.";

/* No comment provided by engineer. */
"You have 1 new message." = "Imate 1 novo sporočilo.";

/* No comment provided by engineer. */
"You have mail!\n" = "Imate novo pošto!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Vaše sporočilo uporabniku %@ ni bilo poslano";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Drug uporabnik je zavrnil vaše sporočilo.";

/* No comment provided by engineer. */
"Your message was too big." = "Vaše sporočilo je bilo preveliko.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "Neuspeh zhm";